Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Commerce.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# trial.end.success.blocking
source: Pillie Plus is on. App blocking is back for your next reminder.
ar: Pillie Plus مفعّل. عاد حظر التطبيقات لتذكيرك القادم.
bn: Pillie Plus চালু। আপনার পরের রিমাইন্ডারে অ্যাপ ব্লকিং আবার কাজ করবে।
ca: Pillie Plus està actiu. El bloqueig d’apps torna amb el pròxim recordatori.
cs: Pillie Plus je zapnuté. Blokování aplikací se vrací s příští připomínkou.
da: Pillie Plus er slået til. Appblokering er tilbage til din næste påmindelse.
de: Pillie Plus ist an. Die App-Sperre ist bei deiner nächsten Erinnerung wieder da.
el: Το Pillie Plus είναι ενεργό. Ο αποκλεισμός εφαρμογών επιστρέφει από την επόμενη υπενθύμισή σου.
es: Pillie Plus está activo. El bloqueo de apps vuelve para tu próximo recordatorio.
fi: Pillie Plus on päällä. Sovellusesto on taas mukana seuraavassa muistutuksessa.
fr: Pillie Plus est activé. Le blocage d’apps revient pour ton prochain rappel.
gu: Pillie Plus ચાલુ છે. તમારા પછીના રિમાઇન્ડરથી ઍપ બ્લૉકિંગ ફરી કામ કરશે.
he: Pillie Plus פועל. חסימת האפליקציות חוזרת מהתזכורת הבאה שלך.
hi: Pillie Plus चालू है। आपके अगले रिमाइंडर के लिए ऐप ब्लॉकिंग वापस आ गई है।
hr: Pillie Plus je uključen. Blokiranje aplikacija vraća se za tvoj sljedeći podsjetnik.
hu: A Pillie Plus be van kapcsolva. Az appblokkolás a következő emlékeztetődnél újra működik.
id: Pillie Plus aktif. Blokir aplikasi kembali untuk pengingat berikutnya.
it: Pillie Plus è attivo. Il blocco app torna dal prossimo promemoria.
ja: Pillie Plusがオンになりました。次のリマインダーからアプリブロックが再開します。
kn: Pillie Plus ಆನ್ ಆಗಿದೆ. ನಿಮ್ಮ ಮುಂದಿನ ಜ್ಞಾಪನೆಗೆ ಆ್ಯಪ್ ನಿರ್ಬಂಧ ಮತ್ತೆ ಸಿದ್ಧವಾಗಿದೆ.
ko: Pillie Plus가 켜졌어요. 다음 알림부터 앱 차단이 다시 작동해요.
ml: Pillie Plus ഓണാണ്. നിങ്ങളുടെ അടുത്ത റിമൈൻഡറിന് ആപ്പ് ബ്ലോക്കിംഗ് വീണ്ടും തയ്യാറാണ്.
mr: Pillie Plus सुरू आहे. तुमच्या पुढच्या रिमाइंडरसाठी ॲप ब्लॉकिंग परत आले आहे.
ms: Pillie Plus hidup. Sekatan apl kembali untuk peringatan kamu yang seterusnya.
nb: Pillie Plus er på. Appblokkering er tilbake fra neste påminnelse.
nl: Pillie Plus staat aan. Appblokkering is terug bij je volgende herinnering.
or: Pillie Plus ଚାଲୁ। ଆପଣଙ୍କ ପରବର୍ତ୍ତୀ ରିମାଇଣ୍ଡର୍‌ରୁ ଆପ୍ ବ୍ଲକିଂ ପୁଣି କାମ କରିବ।
pa: Pillie Plus ਚਾਲੂ ਹੈ। ਤੁਹਾਡੇ ਅਗਲੇ ਰਿਮਾਈਂਡਰ ਤੋਂ ਐਪ ਬਲੌਕਿੰਗ ਮੁੜ ਕੰਮ ਕਰੇਗੀ।
pl: Pillie Plus jest włączone. Blokowanie aplikacji wraca przy następnym przypomnieniu.
pt_br: O Pillie Plus está ativo. O bloqueio de apps volta no seu próximo lembrete.
pt_pt: O Pillie Plus está ativo. O bloqueio de apps volta no teu próximo lembrete.
ro: Pillie Plus e pornit. Blocarea aplicațiilor revine la următorul memento.
ru: Pillie Plus включён. Блокировка приложений снова работает со следующего напоминания.
sk: Pillie Plus je zapnuté. Blokovanie aplikácií sa vracia s ďalšou pripomienkou.
sl: Pillie Plus je vklopljen. Blokiranje aplikacij se vrne za tvoj naslednji opomnik.
sv: Pillie Plus är på. Appblockering är tillbaka till din nästa påminnelse.
ta: Pillie Plus இயங்குகிறது. உங்கள் அடுத்த நினைவூட்டலுக்கு ஆப் தடுப்பு மீண்டும் தயார்.
te: Pillie Plus ఆన్‌లో ఉంది. మీ తర్వాతి రిమైండర్‌కు యాప్ బ్లాకింగ్ మళ్లీ సిద్ధంగా ఉంది.
th: Pillie Plus เปิดแล้ว การบล็อกแอปจะกลับมาในการแจ้งเตือนครั้งถัดไป
tr: Pillie Plus açık. Uygulama engelleme bir sonraki hatırlatman için geri geldi.
uk: Pillie Plus увімкнено. Блокування застосунків знову працює з наступного нагадування.
ur: Pillie Plus آن ہے۔ آپ کی اگلی یاد دہانی کے لیے ایپ بلاکنگ واپس آ گئی ہے۔
vi: Pillie Plus đã bật. Chặn ứng dụng sẽ hoạt động lại từ lời nhắc tiếp theo của bạn.
zh_hans: Pillie Plus 已开启。下一次提醒时，应用屏蔽会重新生效。
zh_hant: Pillie Plus 已開啟。下一次提醒時，App 封鎖會重新生效。

# trial.end.success.reminder_only
source: Pillie Plus is on. You can set up app blocking whenever you’re ready.
ar: Pillie Plus مفعّل. يمكنك إعداد حظر التطبيقات متى كنتِ مستعدة.
bn: Pillie Plus চালু। যখন তৈরি থাকবেন, অ্যাপ ব্লকিং সেট করতে পারেন।
ca: Pillie Plus està actiu. Pots configurar el bloqueig d’apps quan vulguis.
cs: Pillie Plus je zapnuté. Blokování aplikací si nastav, kdykoliv budeš chtít.
da: Pillie Plus er slået til. Du kan sætte appblokering op, når du er klar.
de: Pillie Plus ist an. Du kannst die App-Sperre einrichten, wann du so weit bist.
el: Το Pillie Plus είναι ενεργό. Μπορείς να ρυθμίσεις τον αποκλεισμό εφαρμογών όποτε θέλεις.
es: Pillie Plus está activo. Puedes configurar el bloqueo de apps cuando quieras.
fi: Pillie Plus on päällä. Voit ottaa sovelluseston käyttöön, kun olet valmis.
fr: Pillie Plus est activé. Tu peux configurer le blocage d’apps quand tu veux.
gu: Pillie Plus ચાલુ છે. તમે તૈયાર હો ત્યારે ઍપ બ્લૉકિંગ સેટ કરી શકો છો.
he: Pillie Plus פועל. אפשר להגדיר חסימת אפליקציות כשתהיי מוכנה.
hi: Pillie Plus चालू है। जब चाहें, ऐप ब्लॉकिंग सेट करें।
hr: Pillie Plus je uključen. Blokiranje aplikacija možeš postaviti kad god želiš.
hu: A Pillie Plus be van kapcsolva. Az appblokkolást akkor állíthatod be, amikor készen állsz.
id: Pillie Plus aktif. Kamu bisa mengatur blokir aplikasi kapan pun kamu siap.
it: Pillie Plus è attivo. Puoi impostare il blocco app quando vuoi.
ja: Pillie Plusがオンになりました。準備ができたらいつでもアプリブロックを設定できます。
kn: Pillie Plus ಆನ್ ಆಗಿದೆ. ನೀವು ಸಿದ್ಧರಾದಾಗ ಆ್ಯಪ್ ನಿರ್ಬಂಧವನ್ನು ಹೊಂದಿಸಬಹುದು.
ko: Pillie Plus가 켜졌어요. 준비되면 언제든 앱 차단을 설정할 수 있어요.
ml: Pillie Plus ഓണാണ്. നിങ്ങൾ തയ്യാറാകുമ്പോൾ ആപ്പ് ബ്ലോക്കിംഗ് സജ്ജമാക്കാം.
mr: Pillie Plus सुरू आहे. हवे तेव्हा ॲप ब्लॉकिंग सेट करा.
ms: Pillie Plus hidup. Kamu boleh sediakan sekatan apl bila-bila masa kamu bersedia.
nb: Pillie Plus er på. Du kan sette opp appblokkering når du er klar.
nl: Pillie Plus staat aan. Je kunt appblokkering instellen wanneer je wilt.
or: Pillie Plus ଚାଲୁ। ଆପଣ ପ୍ରସ୍ତୁତ ହେଲେ ଆପ୍ ବ୍ଲକିଂ ସେଟ୍ କରିପାରିବେ।
pa: Pillie Plus ਚਾਲੂ ਹੈ। ਜਦੋਂ ਤੁਸੀਂ ਤਿਆਰ ਹੋਵੋ, ਐਪ ਬਲੌਕਿੰਗ ਸੈੱਟ ਕਰ ਸਕਦੇ ਹੋ।
pl: Pillie Plus jest włączone. Blokowanie aplikacji skonfigurujesz, kiedy zechcesz.
pt_br: O Pillie Plus está ativo. Você pode configurar o bloqueio de apps quando quiser.
pt_pt: O Pillie Plus está ativo. Podes configurar o bloqueio de apps quando quiseres.
ro: Pillie Plus e pornit. Poți configura blocarea aplicațiilor când ești gata.
ru: Pillie Plus включён. Настроить блокировку приложений можно в любой момент.
sk: Pillie Plus je zapnuté. Blokovanie aplikácií si nastav, keď budeš chcieť.
sl: Pillie Plus je vklopljen. Blokiranje aplikacij lahko nastaviš, kadar želiš.
sv: Pillie Plus är på. Du kan ställa in appblockering när du är redo.
ta: Pillie Plus இயங்குகிறது. நீங்கள் தயாரானதும் ஆப் தடுப்பை அமைக்கலாம்.
te: Pillie Plus ఆన్‌లో ఉంది. మీరు సిద్ధమైనప్పుడు యాప్ బ్లాకింగ్ సెటప్ చేయవచ్చు.
th: Pillie Plus เปิดแล้ว ตั้งค่าการบล็อกแอปได้เมื่อคุณพร้อม
tr: Pillie Plus açık. Uygulama engellemeyi hazır olduğunda kurabilirsin.
uk: Pillie Plus увімкнено. Налаштувати блокування застосунків можна будь-коли.
ur: Pillie Plus آن ہے۔ جب چاہیں، ایپ بلاکنگ سیٹ کریں۔
vi: Pillie Plus đã bật. Bạn có thể thiết lập chặn ứng dụng khi sẵn sàng.
zh_hans: Pillie Plus 已开启。准备好后随时可以设置应用屏蔽。
zh_hant: Pillie Plus 已開啟。準備好後隨時可以設定 App 封鎖。

# trial.end.welcome_back
source: Pillie Plus is on again.
ar: Pillie Plus مفعّل مرة أخرى.
bn: Pillie Plus আবার চালু।
ca: Pillie Plus torna a estar actiu.
cs: Pillie Plus je zase zapnuté.
da: Pillie Plus er slået til igen.
de: Pillie Plus ist wieder an.
el: Το Pillie Plus είναι ξανά ενεργό.
es: Pillie Plus está activo otra vez.
fi: Pillie Plus on taas päällä.
fr: Pillie Plus est de nouveau activé.
gu: Pillie Plus ફરી ચાલુ છે.
he: Pillie Plus פועל שוב.
hi: Pillie Plus फिर से चालू है।
hr: Pillie Plus je ponovno uključen.
hu: A Pillie Plus újra be van kapcsolva.
id: Pillie Plus aktif lagi.
it: Pillie Plus è di nuovo attivo.
ja: Pillie Plusが再びオンになりました。
kn: Pillie Plus ಮತ್ತೆ ಆನ್ ಆಗಿದೆ.
ko: Pillie Plus가 다시 켜졌어요.
ml: Pillie Plus വീണ്ടും ഓണാണ്.
mr: Pillie Plus पुन्हा सुरू आहे.
ms: Pillie Plus hidup semula.
nb: Pillie Plus er på igjen.
nl: Pillie Plus staat weer aan.
or: Pillie Plus ପୁଣି ଚାଲୁ।
pa: Pillie Plus ਮੁੜ ਚਾਲੂ ਹੈ।
pl: Pillie Plus znów jest włączone.
pt_br: O Pillie Plus está ativo de novo.
pt_pt: O Pillie Plus está de novo ativo.
ro: Pillie Plus e din nou pornit.
ru: Pillie Plus снова включён.
sk: Pillie Plus je zase zapnuté.
sl: Pillie Plus je spet vklopljen.
sv: Pillie Plus är på igen.
ta: Pillie Plus மீண்டும் இயங்குகிறது.
te: Pillie Plus మళ్లీ ఆన్‌లో ఉంది.
th: Pillie Plus กลับมาเปิดแล้ว
tr: Pillie Plus yeniden açık.
uk: Pillie Plus знову увімкнено.
ur: Pillie Plus دوبارہ آن ہے۔
vi: Pillie Plus đã bật lại.
zh_hans: Pillie Plus 再次开启。
zh_hant: Pillie Plus 再次開啟。

# trial.end.back_today
source: Back to today
ar: العودة إلى اليوم
bn: আজ-এ ফিরে যান
ca: Tornar a Avui
cs: Zpět na Dnes
da: Tilbage til i dag
de: Zurück zu heute
el: Πίσω στο Σήμερα
es: Volver a hoy
fi: Takaisin tähän päivään
fr: Retour à aujourd’hui
gu: આજે પર પાછા જાઓ
he: חזרה להיום
hi: आज पर वापस
hr: Natrag na Danas
hu: Vissza a Ma fülre
id: Kembali ke Hari Ini
it: Torna a oggi
ja: 今日に戻る
kn: ಇಂದು ಪುಟಕ್ಕೆ ಹಿಂತಿರುಗಿ
ko: 오늘로 돌아가기
ml: ഇന്ന് പേജിലേക്ക് മടങ്ങൂ
mr: आज वर परत
ms: Kembali ke Hari Ini
nb: Tilbake til i dag
nl: Terug naar vandaag
or: ଆଜିକୁ ଫେରନ୍ତୁ
pa: ਅੱਜ ’ਤੇ ਵਾਪਸ ਜਾਓ
pl: Wróć do Dziś
pt_br: Voltar para Hoje
pt_pt: Voltar a Hoje
ro: Înapoi la Azi
ru: Назад к «Сегодня»
sk: Späť na Dnes
sl: Nazaj na Danes
sv: Tillbaka till i dag
ta: இன்று பக்கத்துக்குத் திரும்பவும்
te: ఈరోజు పేజీకి తిరిగి వెళ్లండి
th: กลับไปหน้าวันนี้
tr: Bugün’e dön
uk: Назад до «Сьогодні»
ur: آج پر واپس
vi: Về Hôm nay
zh_hans: 返回今天
zh_hant: 回到今天

# trial.decline_feedback.title
source: One quick question.
ar: سؤال سريع واحد.
bn: একটা ছোট প্রশ্ন।
ca: Una pregunta ràpida.
cs: Jedna rychlá otázka.
da: Et hurtigt spørgsmål.
de: Eine kurze Frage.
el: Μια γρήγορη ερώτηση.
es: Una pregunta rápida.
fi: Yksi nopea kysymys.
fr: Une petite question.
gu: એક નાનો પ્રશ્ન.
he: שאלה קטנה אחת.
hi: बस एक छोटा-सा सवाल।
hr: Jedno kratko pitanje.
hu: Egy gyors kérdés.
id: Satu pertanyaan singkat.
it: Una domanda veloce.
ja: ひとつだけ質問です。
kn: ಒಂದು ಚಿಕ್ಕ ಪ್ರಶ್ನೆ.
ko: 질문 하나만 할게요.
ml: ഒരു ചെറിയ ചോദ്യം.
mr: एक छोटा प्रश्न.
ms: Satu soalan ringkas.
nb: Ett raskt spørsmål.
nl: Eén snelle vraag.
or: ଏକ ଛୋଟ ପ୍ରଶ୍ନ।
pa: ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਸਵਾਲ।
pl: Jedno krótkie pytanie.
pt_br: Uma pergunta rápida.
pt_pt: Uma pergunta rápida.
ro: O întrebare scurtă.
ru: Один быстрый вопрос.
sk: Jedna rýchla otázka.
sl: Eno hitro vprašanje.
sv: En snabb fråga.
ta: ஒரு சிறிய கேள்வி.
te: ఒక చిన్న ప్రశ్న.
th: ขอถามสั้น ๆ ข้อหนึ่ง
tr: Kısa bir soru.
uk: Одне швидке запитання.
ur: ایک چھوٹا سا سوال۔
vi: Một câu hỏi nhanh.
zh_hans: 一个小问题。
zh_hant: 一個小問題。

# trial.decline_feedback.prompt
source: Why wasn’t Pillie Plus right for you?
ar: لماذا لم يكن Pillie Plus مناسبًا لكِ؟
bn: Pillie Plus কেন আপনার জন্য ঠিক ছিল না?
ca: Per què Pillie Plus no era per a tu?
cs: Proč ti Pillie Plus nesedlo?
da: Hvorfor passede Pillie Plus ikke til dig?
de: Warum hat Pillie Plus nicht zu dir gepasst?
el: Γιατί το Pillie Plus δεν ήταν για σένα;
es: ¿Por qué Pillie Plus no era para ti?
fi: Miksi Pillie Plus ei sopinut sinulle?
fr: Pourquoi Pillie Plus ne te convenait pas ?
gu: Pillie Plus તમારા માટે કેમ યોગ્ય ન રહ્યું?
he: למה Pillie Plus לא התאים לך?
hi: Pillie Plus आपके लिए सही क्यों नहीं रहा?
hr: Zašto ti Pillie Plus nije odgovarao?
hu: Miért nem vált be neked a Pillie Plus?
id: Kenapa Pillie Plus kurang cocok buatmu?
it: Perché Pillie Plus non faceva per te?
ja: Pillie Plusが合わなかった理由は何ですか？
kn: Pillie Plus ನಿಮಗೆ ಏಕೆ ಸರಿಹೊಂದಲಿಲ್ಲ?
ko: Pillie Plus가 맞지 않았던 이유는 무엇인가요?
ml: Pillie Plus നിങ്ങൾക്ക് എന്തുകൊണ്ട് യോജിച്ചില്ല?
mr: Pillie Plus तुमच्यासाठी योग्य का ठरले नाही?
ms: Kenapa Pillie Plus tidak sesuai untuk kamu?
nb: Hvorfor passet ikke Pillie Plus for deg?
nl: Waarom paste Pillie Plus niet bij je?
or: Pillie Plus ଆପଣଙ୍କ ପାଇଁ କାହିଁକି ଠିକ୍ ହେଲା ନାହିଁ?
pa: Pillie Plus ਤੁਹਾਡੇ ਲਈ ਠੀਕ ਕਿਉਂ ਨਹੀਂ ਰਿਹਾ?
pl: Dlaczego Pillie Plus nie było dla ciebie?
pt_br: Por que o Pillie Plus não serviu para você?
pt_pt: Porque é que o Pillie Plus não era para ti?
ro: De ce nu ți s-a potrivit Pillie Plus?
ru: Почему Pillie Plus тебе не подошёл?
sk: Prečo ti Pillie Plus nesadlo?
sl: Zakaj Pillie Plus ni bil pravi zate?
sv: Varför passade inte Pillie Plus dig?
ta: Pillie Plus ஏன் உங்களுக்குப் பொருந்தவில்லை?
te: Pillie Plus మీకు ఎందుకు సరిపోలేదు?
th: ทำไม Pillie Plus ถึงยังไม่ตอบโจทย์คุณ
tr: Pillie Plus neden sana uygun olmadı?
uk: Чому Pillie Plus тобі не підійшов?
ur: Pillie Plus آپ کے لیے موزوں کیوں نہیں رہا؟
vi: Vì sao Pillie Plus chưa phù hợp với bạn?
zh_hans: 是什么让 Pillie Plus 不太适合你？
zh_hant: 是什麼讓 Pillie Plus 不太適合你？

# trial.decline_feedback.optional_note
source: This is optional. You can skip and keep using Pillie for free.
ar: هذا اختياري. يمكنك التخطي ومتابعة استخدام Pillie مجانًا.
bn: এটি ঐচ্ছিক। এড়িয়ে গিয়ে ফ্রিতে Pillie ব্যবহার চালিয়ে যেতে পারেন।
ca: Això és opcional. Pots saltar-t’ho i continuar fent servir Pillie gratis.
cs: Je to dobrovolné. Můžeš přeskočit a používat Pillie dál zdarma.
da: Det er valgfrit. Du kan springe over og fortsætte med at bruge Pillie gratis.
de: Das ist optional. Du kannst überspringen und Pillie weiter kostenlos nutzen.
el: Είναι προαιρετικό. Μπορείς να το παραλείψεις και να συνεχίσεις να χρησιμοποιείς το Pillie δωρεάν.
es: Es opcional. Puedes saltarlo y seguir usando Pillie gratis.
fi: Tämä on vapaaehtoista. Voit ohittaa ja jatkaa Pillien käyttöä ilmaiseksi.
fr: C’est optionnel. Tu peux passer et continuer à utiliser Pillie gratuitement.
gu: આ વૈકલ્પિક છે. તમે છોડીને Pillie મફતમાં વાપરવાનું ચાલુ રાખી શકો છો.
he: זה אופציונלי. אפשר לדלג ולהמשיך להשתמש ב-Pillie בחינם.
hi: यह वैकल्पिक है। इसे छोड़ा जा सकता है, और Pillie मुफ़्त में चलता रहेगा।
hr: Ovo nije obavezno. Možeš preskočiti i nastaviti besplatno koristiti Pillie.
hu: Ez nem kötelező. Kihagyhatod, és ingyen használhatod tovább a Pillie-t.
id: Ini opsional. Kamu bisa melewatinya dan terus memakai Pillie gratis.
it: Questo è facoltativo. Puoi saltare e continuare a usare Pillie gratis.
ja: 任意です。スキップして、Pillieを無料で使い続けられます。
kn: ಇದು ಐಚ್ಛಿಕ. ನೀವು ಇದನ್ನು ಬಿಟ್ಟು Pillie ಅನ್ನು ಉಚಿತವಾಗಿ ಬಳಸುತ್ತಿರಬಹುದು.
ko: 선택 사항이에요. 건너뛰고 Pillie를 계속 무료로 사용할 수 있어요.
ml: ഇത് ഓപ്ഷണലാണ്. നിങ്ങൾക്ക് ഇത് ഒഴിവാക്കി Pillie സൗജന്യമായി ഉപയോഗിക്കുന്നത് തുടരാം.
mr: हे ऐच्छिक आहे. तुम्ही हे वगळून Pillie मोफत वापरत राहू शकता.
ms: Ini pilihan. Kamu boleh langkau dan terus guna Pillie secara percuma.
nb: Dette er valgfritt. Du kan hoppe over og fortsette å bruke Pillie gratis.
nl: Dit is optioneel. Je kunt overslaan en Pillie gratis blijven gebruiken.
or: ଏହା ଇଚ୍ଛାଧୀନ। ଆପଣ ଛାଡ଼ି Pillie ମାଗଣାରେ ବ୍ୟବହାର ଜାରି ରଖିପାରିବେ।
pa: ਇਹ ਵਿਕਲਪਿਕ ਹੈ। ਤੁਸੀਂ ਛੱਡ ਕੇ Pillie ਮੁਫ਼ਤ ਵਿੱਚ ਵਰਤਦੇ ਰਹਿ ਸਕਦੇ ਹੋ।
pl: To opcjonalne. Możesz pominąć i dalej korzystać z Pillie bezpłatnie.
pt_br: Isso é opcional. Você pode pular e continuar usando o Pillie grátis.
pt_pt: Isto é opcional. Podes saltar e continuar a usar o Pillie grátis.
ro: E opțional. Poți sări peste și poți folosi Pillie gratuit în continuare.
ru: Это необязательно. Можно пропустить и пользоваться Pillie бесплатно.
sk: Je to dobrovoľné. Môžeš to preskočiť a používať Pillie ďalej zdarma.
sl: To ni obvezno. Lahko preskočiš in Pillie še naprej uporabljaš brezplačno.
sv: Det här är frivilligt. Du kan hoppa över och fortsätta använda Pillie gratis.
ta: இது விருப்பத்தேர்வு. தவிர்த்து Pillie-ஐ இலவசமாகத் தொடர்ந்து பயன்படுத்தலாம்.
te: ఇది ఐచ్ఛికం. దాటవేసి Pillieని ఉచితంగా వాడడం కొనసాగించవచ్చు.
th: ตอบหรือไม่ตอบก็ได้ คุณข้ามและใช้ Pillie ฟรีต่อได้
tr: Bu isteğe bağlı. Atlayıp Pillie’yi ücretsiz kullanmaya devam edebilirsin.
uk: Це необов’язково. Можна пропустити й користуватися Pillie безкоштовно.
ur: یہ اختیاری ہے۔ اسے چھوڑا جا سکتا ہے، اور Pillie مفت میں چلتا رہے گا۔
vi: Không bắt buộc. Bạn có thể bỏ qua và tiếp tục dùng Pillie miễn phí.
zh_hans: 这是可选的。你可以跳过，继续免费使用 Pillie。
zh_hant: 這是選填的。你可以略過，繼續免費使用 Pillie。

# trial.decline_feedback.detail.title
source: Add a little detail (optional)
ar: أضيفي بعض التفاصيل (اختياري)
bn: একটু বিস্তারিত লিখুন (ঐচ্ছিক)
ca: Afegeix una mica de detall (opcional)
cs: Přidej pár slov (nepovinné)
da: Tilføj lidt detaljer (valgfrit)
de: Noch ein Hinweis (optional)
el: Πρόσθεσε λίγες λεπτομέρειες (προαιρετικό)
es: Añade un detalle (opcional)
fi: Lisää hieman tarkennusta (valinnainen)
fr: Ajoute un détail (optionnel)
gu: થોડી વિગત ઉમેરો (વૈકલ્પિક)
he: הוסיפי קצת פירוט (אופציונלי)
hi: थोड़ा ब्योरा जोड़ें (वैकल्पिक)
hr: Dodaj kratko pojašnjenje (nije obavezno)
hu: Írj hozzá egy kis részletet (nem kötelező)
id: Tambahkan sedikit detail (opsional)
it: Aggiungi qualche dettaglio (facoltativo)
ja: 少し詳しく（任意）
kn: ಸ್ವಲ್ಪ ವಿವರ ಸೇರಿಸಿ (ಐಚ್ಛಿಕ)
ko: 조금 더 자세히 (선택)
ml: കുറച്ച് വിശദാംശം ചേർക്കൂ (ഓപ്ഷണൽ)
mr: थोडा तपशील जोडा (ऐच्छिक)
ms: Tambah sedikit butiran (pilihan)
nb: Legg til litt detaljer (valgfritt)
nl: Voeg wat detail toe (optioneel)
or: ଟିକେ ବିବରଣୀ ଯୋଡ଼ନ୍ତୁ (ଇଚ୍ଛାଧୀନ)
pa: ਥੋੜ੍ਹਾ ਵੇਰਵਾ ਜੋੜੋ (ਵਿਕਲਪਿਕ)
pl: Dodaj krótki komentarz (opcjonalnie)
pt_br: Adicione um detalhe (opcional)
pt_pt: Acrescenta um pequeno detalhe (opcional)
ro: Adaugă un mic detaliu (opțional)
ru: Добавь пару слов (необязательно)
sk: Pridaj krátky detail (nepovinné)
sl: Dodaj kratko pojasnilo (neobvezno)
sv: Lägg till lite detaljer (frivilligt)
ta: சிறிது விவரம் சேர்க்கவும் (விருப்பம்)
te: కొంచెం వివరం జోడించండి (ఐచ్ఛికం)
th: เล่าเพิ่มอีกนิด (ไม่บังคับ)
tr: Biraz ayrıntı ekle (isteğe bağlı)
uk: Додай кілька слів (необов’язково)
ur: تھوڑی تفصیل شامل کریں (اختیاری)
vi: Thêm chút chi tiết (không bắt buộc)
zh_hans: 补充一点细节（可选）
zh_hant: 補充一點細節（選填）

# trial.decline_feedback.detail.character_count
source: %lld of %lld characters
ar: %lld من %lld حرفًا
bn: %lld/%lld অক্ষর
ca: %lld de %lld caràcters
cs: %lld z %lld znaků
da: %lld af %lld tegn
de: %lld von %lld Zeichen
el: %lld από %lld χαρακτήρες
es: %lld de %lld caracteres
fi: %lld/%lld merkkiä
fr: %lld sur %lld caractères
gu: %2$lld માંથી %1$lld અક્ષર
he: %lld מתוך %lld תווים
hi: %2$lld में से %1$lld अक्षर
hr: %lld od %lld znakova
hu: %lld / %lld karakter
id: %lld dari %lld karakter
it: %lld caratteri su %lld
ja: %lld / %lld文字
kn: %lld / %lld ಅಕ್ಷರಗಳು
ko: %lld/%lld자
ml: %lld / %lld അക്ഷരങ്ങൾ
mr: %2$lld पैकी %1$lld अक्षरे
ms: %lld daripada %lld aksara
nb: %lld av %lld tegn
nl: %lld van %lld tekens
or: %2$lld ମଧ୍ୟରୁ %1$lld ଅକ୍ଷର
pa: %2$lld ਵਿੱਚੋਂ %1$lld ਅੱਖਰ
pl: %lld z %lld znaków
pt_br: %lld de %lld caracteres
pt_pt: %lld de %lld caracteres
ro: %lld din %lld caractere
ru: %lld из %lld символов
sk: %lld z %lld znakov
sl: %lld od %lld znakov
sv: %lld av %lld tecken
ta: %lld / %lld எழுத்துகள்
te: %lld / %lld అక్షరాలు
th: %lld จาก %lld ตัวอักษร
tr: %lld / %lld karakter
uk: %lld з %lld символів
ur: %2$lld میں سے %1$lld حروف
vi: %lld/%lld ký tự
zh_hans: %lld/%lld 个字符
zh_hant: %lld/%lld 個字元

# trial.decline_feedback.detail.placeholder
source: What would make Pillie better?
ar: ما الذي سيجعل Pillie أفضل؟
bn: কী হলে Pillie আরও ভালো হবে?
ca: Què faria millor Pillie?
cs: Co by Pillie zlepšilo?
da: Hvad ville gøre Pillie bedre?
de: Was würde Pillie besser machen?
el: Τι θα έκανε το Pillie καλύτερο;
es: ¿Qué mejoraría Pillie?
fi: Mikä tekisi Pilliestä paremman?
fr: Qu’est-ce qui améliorerait Pillie ?
gu: Pillie ને વધુ સારું શું બનાવશે?
he: מה היה משפר את Pillie?
hi: Pillie को और बेहतर क्या बनाएगा?
hr: Što bi Pillie učinilo boljim?
hu: Mitől lenne jobb a Pillie?
id: Apa yang bisa membuat Pillie lebih baik?
it: Cosa renderebbe Pillie migliore?
ja: Pillieがどうなればもっと良いですか？
kn: Pillie ಅನ್ನು ಯಾವುದು ಉತ್ತಮಗೊಳಿಸುತ್ತದೆ?
ko: Pillie가 어떻게 하면 더 좋아질까요?
ml: Pillie-യെ എന്ത് കൂടുതൽ മികച്ചതാക്കും?
mr: Pillie आणखी चांगले कशाने होईल?
ms: Apa yang boleh menjadikan Pillie lebih baik?
nb: Hva ville gjort Pillie bedre?
nl: Wat zou Pillie beter maken?
or: Pillie କୁ କ’ଣ ଅଧିକ ଭଲ କରିବ?
pa: Pillie ਨੂੰ ਕੀ ਬਿਹਤਰ ਬਣਾਏਗਾ?
pl: Co mogłoby być lepsze w Pillie?
pt_br: O que tornaria o Pillie melhor?
pt_pt: O que tornaria o Pillie melhor?
ro: Ce ar face Pillie mai bun?
ru: Что сделало бы Pillie лучше?
sk: Čo by Pillie zlepšilo?
sl: Kaj bi izboljšalo Pillie?
sv: Vad skulle göra Pillie bättre?
ta: Pillie-ஐ எது மேம்படுத்தும்?
te: Pillieని ఏది మెరుగుపరుస్తుంది?
th: อะไรจะทำให้ Pillie ดีขึ้น
tr: Pillie’yi ne daha iyi yapardı?
uk: Що зробило б Pillie кращим?
ur: کیا چیز Pillie کو بہتر بنائے گی؟
vi: Điều gì sẽ làm Pillie tốt hơn?
zh_hans: 怎样才能让 Pillie 更好？
zh_hant: 怎樣才能讓 Pillie 更好？

# trial.decline_feedback.detail.privacy
source: Please don’t include personal health details.
ar: يرجى عدم تضمين تفاصيل صحية شخصية.
bn: ব্যক্তিগত স্বাস্থ্যের তথ্য লিখবেন না।
ca: Si us plau, no incloguis dades personals de salut.
cs: Neuváděj prosím osobní zdravotní údaje.
da: Undlad at skrive personlige helbredsoplysninger.
de: Bitte gib keine persönlichen Gesundheitsdetails an.
el: Μη συμπεριλάβεις προσωπικά στοιχεία υγείας.
es: No incluyas detalles personales de salud.
fi: Älä sisällytä henkilökohtaisia terveystietoja.
fr: Merci de ne pas inclure de détails de santé personnels.
gu: કૃપા કરીને અંગત આરોગ્યની વિગતો લખશો નહીં.
he: בבקשה לא לכלול פרטים רפואיים אישיים.
hi: कृपया सेहत से जुड़ी निजी जानकारी न लिखें।
hr: Molimo ne navodi osobne zdravstvene podatke.
hu: Kérjük, ne adj meg személyes egészségügyi adatokat.
id: Jangan sertakan detail kesehatan pribadi, ya.
it: Non includere dettagli personali sulla salute.
ja: 個人的な健康情報は入力しないでください。
kn: ದಯವಿಟ್ಟು ವೈಯಕ್ತಿಕ ಆರೋಗ್ಯ ವಿವರಗಳನ್ನು ಸೇರಿಸಬೇಡಿ.
ko: 개인 건강 정보는 포함하지 말아 주세요.
ml: വ്യക്തിപരമായ ആരോഗ്യ വിവരങ്ങൾ ദയവായി ചേർക്കരുത്.
mr: कृपया आरोग्याविषयी वैयक्तिक तपशील लिहू नका.
ms: Sila jangan sertakan butiran kesihatan peribadi.
nb: Ikke ta med personlige helseopplysninger.
nl: Voeg geen persoonlijke gezondheidsdetails toe.
or: ଦୟାକରି ବ୍ୟକ୍ତିଗତ ସ୍ୱାସ୍ଥ୍ୟ ତଥ୍ୟ ଲେଖନ୍ତୁ ନାହିଁ।
pa: ਕਿਰਪਾ ਕਰਕੇ ਨਿੱਜੀ ਸਿਹਤ ਜਾਣਕਾਰੀ ਨਾ ਲਿਖੋ।
pl: Nie podawaj prywatnych informacji o zdrowiu.
pt_br: Não inclua detalhes pessoais de saúde.
pt_pt: Por favor, não incluas detalhes pessoais de saúde.
ro: Te rugăm să nu incluzi detalii personale despre sănătate.
ru: Пожалуйста, не указывай личные медицинские данные.
sk: Neuvádzaj prosím osobné zdravotné údaje.
sl: Prosimo, ne navajaj osebnih zdravstvenih podatkov.
sv: Ta inte med personliga hälsouppgifter.
ta: தனிப்பட்ட சுகாதார விவரங்களைச் சேர்க்க வேண்டாம்.
te: దయచేసి వ్యక్తిగత ఆరోగ్య వివరాలు చేర్చవద్దు.
th: โปรดอย่าใส่ข้อมูลสุขภาพส่วนตัว
tr: Lütfen kişisel sağlık bilgilerini paylaşma.
uk: Будь ласка, не вказуй особисті медичні дані.
ur: براہ کرم صحت سے متعلق ذاتی تفصیلات نہ لکھیں۔
vi: Vui lòng không đưa vào thông tin sức khỏe cá nhân.
zh_hans: 请不要填写个人健康信息。
zh_hant: 請不要填寫個人健康資訊。

# trial.decline_feedback.detail.done
source: Done
ar: تم
bn: সম্পন্ন
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Listo
fi: Valmis
fr: Terminé
gu: થઈ ગયું
he: סיום
hi: हो गया
hr: Gotovo
hu: Kész
id: Selesai
it: Fatto
ja: 完了
kn: ಮುಗಿದಿದೆ
ko: 완료
ml: കഴിഞ്ഞു
mr: झाले
ms: Selesai
nb: Ferdig
nl: Klaar
or: ହୋଇଗଲା
pa: ਹੋ ਗਿਆ
pl: Gotowe
pt_br: Concluído
pt_pt: Concluído
ro: Gata
ru: Готово
sk: Hotovo
sl: Končano
sv: Klar
ta: முடிந்தது
te: పూర్తయింది
th: เสร็จสิ้น
tr: Bitti
uk: Готово
ur: ہو گیا
vi: Xong
zh_hans: 完成
zh_hant: 完成
